<?
defined ('_DSITE') or die ('Access denied');
global $sql,$user,$G;

?>
<h2>Доставка транспортом интернет-магазина</h2>
<p>Наша компания производит доставку заказов любой сложности, любого объема и веса по всей России. Условия отгрузки товара с нашего склада, склада партнёров или склада производителя — 100% предоплата. Если товар есть в наличии, отгрузка осуществляется не позднее следующего дня после поступления денежных средств на р/с интернет-магазина. Для ускоренной (срочной) доставки необходимо прислать скан платёжного документа с отметкой банка на нашу электронную почту <a href="mailto:info@formetoo.ru" class="underline">info@formetoo.ru</a>.</p>
<p>Расчёт доставки отдельным автотранспортом зависит от точки выгрузки, веса, объёма и характеристик груза, и производится оператором интернет-магазина после оформления заказа на сайте или по телефону.</p>
<p>Товары с высоким классом горючести (очистители, растворители,  и т.д.) принимаются к перевозке только отдельным автотранспортом.</p>
<h2>Доставка транспортной компанией</h2>
<p>Мы работаем с траснпортными компаниями Деловые Линии, ПЭК и СДЭК. Выбор транспортной компании зависит от характеристик товара и точки выгрузки, наши операторы подбирают оптимальный по стоимости и срокам способ доставки. Возможна доставка любой другой транспортной компанией, предоставляющей услуги забора груза, по выбору покупателя.</p>
<h2>Самовывоз</h2>
<p>Самовывоз товара возможен со складов в Москве (<a href="/about/contacts/#address_40" class="underline">первый</a> и <a href="/about/contacts/#address_41" class="underline">второй</a>), а также от складов заводов-производителей. Адрес самовывоза, в зависимости от типа товара, предоставит оператор интернет-магазина при оформлении заказа.</p>